{
    "pdf_name": "КР70",
    "nodes": [
        {
            "subsection": "3. Лечение",
            "subsection_text": "Во всех случаях верифицированной злокачественной опухоли кости у пациентов младше 2 лет\nцелесообразно обсуждение лечебной тактики в рамках консилиума, желательно с\nпривлечением медицинского учреждения федерального уровня [5].\nВсем пациентам с остеосаркомой, начиная с IIA стадии, и всем пациентам с саркомой Юинга\nрекомендована комплексная терапия, включающая неоадъювантную химиотерапию,\nхирургическое лечение, адъювантную химиотерапию, а также при саркоме Юинга лучевую\nтерапию [3,5,9,22–24].\nУровень убедительности рекомендации C (уровень достоверности доказательств 4)\nКомментарий:\nРис. 3.1. Схема лечения остеосаркомы (описание указанных режимов – см. раздел 6.3)\nРис. 3.2. Схема лечения саркомы Юинга (кроме пациентов с местно-распространенной\nопухолью, которым может быть проведена трансплантация аутологичных гемопоэитческих\nстволовых клеток) (описание указанных режимов – см. раздел 6.3)\nРис. 3.3. Схема лечения саркомы Юинга у пациентов с местно-распространенной опухолью,\nкоторым может быть проведена трансплантация аутологичных гемопоэитческих стволовых\nклеток (описание указанных режимов – см. раздел 6.3)",
            "general_condition": null,
            "recommendations": [
                {
                    "recommendation": "Всем пациентам с остеосаркомой, начиная с IIA стадии, и всем пациентам с саркомой Юинга рекомендована комплексная терапия, включающая неоадъювантную химиотерапию, хирургическое лечение, адъювантную химиотерапию, а также при саркоме Юинга лучевую терапию.",
                    "condition": [
                        {
                            "precursor": "комплексная терапия",
                            "condition_group": {
                                "connection_between_blocks": "AND",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "остеосаркома",
                                                "criterion": {
                                                    "min_value": 2,
                                                    "unit_of_measurement": "стадия",
                                                    "condition": "начиная с IIA стадии"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    },
                                    {
                                        "criteria": [
                                            {
                                                "name": "саркома Юинга",
                                                "criterion": {
                                                    "condition": "присутствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    }
                                ]
                            }
                        }
                    ]
                }
            ]
        },
        {
            "subsection": "3.1 Консервативное лечение",
            "subsection_text": "Всем пациентам с остеосаркомой, начиная с IIA стадии, рекомендована неоадьювантная и\nадьювантная химиотерапия (см. раздел 6.3) [3,25].\nУровень убедительности рекомендации C (уровень достоверности доказательств 5)\nКомментарий: в настоящее время по данным многочисленных исследований, проведенных\nклиническими группами разных стран, максимальную эффективность имею препараты\nдоксорубицин**, цисплатин**, высокодозный ифосфамид** и метотрексат**.\nВыбор схемы адъювантной терапии зависит от ответа на неоадъювантную терапию\n(степени терапевтического патоморфоза) (см. рис. 3.1)\nПервый курс адъювантного АР проводится через 1-2 недели после оперативного\nвмешательства, в зависимости от состояния пациента. Также целесообразно на первом курсе\nснизить гидратацию до 2500 мл/м и внимательно следить за диурезом.\nВсем пациентам с локализованной формой периостальной или параостальной\n(юкстакортикальной) остеосаркомы не рекомендуется проведение ПХТ [5,11,26,27]\nУровень убедительности рекомендаций C (уровень достоверности доказательств – 4)\nВсем пациентам с саркомой Юинга рекомендована неоадьювантная и адьювантная\nхимиотерапия (см. раздел 7.3) [6,9,28].\nУровень убедительности рекомендации C (уровень достоверности доказательств 5)\nКомментарии: неоадъювантная терапия включает в себя чередование курсов VDC\n(винкристин**, доксорубицин**, циклофосфамид**) и IE (ифосфамид**, этопозид**) с\nинтервалом 14 дней (схемы представлены в разделе 7.3.2). Должно быть проведено минимум 6\nкурсов неоадъювантного лечения [28,29]. В случае если у пациента отмечается выраженная\nтоксичность и плохая переносимость, оставшиеся курсы могут быть перенесены в\nпостоперационный период или редуцированы.\nАдъювантная химиотерапия состоит из курсов IE и VC – суммарно до 14 курсов.\nМаксимальная кумулятивная доза доксорубицина** не должна превышать 375 мг/м [28]).\nВсем пациентам с локально распространенной саркомой Юинга (объем более 200 мл) при\nналичии возможности рекомендована высокодозная химиотерапия с последующей\nтрансплантацией аутологичных гемопоэтических стволовых клеток [22,30].\nУровень убедительности рекомендации B (уровень достоверности доказательств 3)\nКомментарии: заготовка стволовых клеток производится исходя из принципов, принятых в\nтом или ином центре.\n2\n2 Кондиционирование перед аутологичной трансплантацией периферических стволовых клеток\nпроводится в рамках схемы, принятой в том или ином учреждении, имеющим опыт проведения\nподобных манипуляций. Как правило, кондиционирование включает в себя бусульфан** или\nтреосульфан**, а также мелфалан**. Также кондиционирование и сопроводительная терапия\nв период перед ТГСК зависит от клинического статуса пациента и индивидуальной \nпереносимости тех или иных препаратов.\nРис. 3.4. Схема показаний к рекомендации у пациентов с саркомой Юинга",
            "general_condition": null,
            "recommendations": [
                {
                    "recommendation": "Всем пациентам с остеосаркомой, начиная с IIA стадии, рекомендована неоадьювантная и адьювантная химиотерапия.",
                    "condition": [
                        {
                            "precursor": "неоадьювантная и адьювантная химиотерапия",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "остеосаркома",
                                            "criterion": {
                                                "min_value": 1,
                                                "unit_of_measurement": "стадия",
                                                "condition": "начиная с IIA"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ]
                        }
                    ]
                },
                {
                    "recommendation": "Первый курс адъювантного АР проводится через 1-2 недели после оперативного вмешательства, в зависимости от состояния пациента. Также целесообразно на первом курсе снизить гидратацию до 2500 мл/м и внимательно следить за диурезом.",
                    "condition": [
                        {
                            "precursor": "адъювантная терапия",
                            "condition_group": {
                                "connection_between_blocks": "AND",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "процедура",
                                                "criterion": {
                                                    "value": "оперативное вмешательство"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    },
                                    {
                                        "criteria": [
                                            {
                                                "name": "состояние пациента",
                                                "criterion": {
                                                    "value": "стабильное"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    }
                                ]
                            }
                        }
                    ]
                },
                {
                    "recommendation": "Всем пациентам с локализованной формой периостальной или параостальной (юкстакортикальной) остеосаркомы не рекомендуется проведение ПХТ.",
                    "condition": [
                        {
                            "precursor": "проведение ПХТ",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "локализованная форма периостальной/параостальной остеосаркомы",
                                            "criterion": {
                                                "value": "присутствует"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ],
                            "condition": "не рекомендуется"
                        }
                    ]
                },
                {
                    "recommendation": "Всем пациентам с саркомой Юинга рекомендована неоадьювантная и адьювантная химиотерапия.",
                    "condition": [
                        {
                            "precursor": "неоадьювантная и адьювантная химиотерапия",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "саркома Юинга",
                                            "criterion": {
                                                "value": "присутствует"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ]
                        }
                    ]
                },
                {
                    "recommendation": "Всем пациентам с локально распространенной саркомой Юинга (объем более 200 мл) при наличии возможности рекомендована высокодозная химиотерапия с последующей трансплантацией аутологичных гемопоэтических стволовых клеток.",
                    "condition": [
                        {
                            "precursor": "высокодозная химиотерапия с последующей трансплантацией аутологичных гемопоэтических стволовых клеток",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "локально распространенная саркома Юинга",
                                            "criterion": {
                                                "min_value": 200,
                                                "unit_of_measurement": "мл",
                                                "condition": "более"
                                            }
                                        },
                                        {
                                            "name": "возможность проведения трансплантации",
                                            "criterion": {
                                                "condition": "присутствует"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "subsection": "3.2 Хирургическое лечение",
            "subsection_text": "Стационар, проводящий лечение, должен быть хорошо оснащен технически: иметь\nвозможность интраоперационной рентгенографии (С-дуга), иметь многофункциональные\nустановки для коагуляции. При проведении операции важен междисциплинарный подход –\nучастие абдоминальной хирургической бригады при операциях на коcтях таза, участие\nнейрохирургической бригады при операциях на позвоночнике.\nВсем пациентам с верифицированной злокачественной опухолью кости, за исключением\nпризнанных инкурабельными решением междисциплинарного консилиума, рекомендуется\nорганоуносящая операция (ампутация или экзартикуляция) согласно срокам протокола\nлечения при наличии хотя бы одного из следующих показаний [11,31–33]:\nгигантские размеры опухоли, поражающей все окружающие ткани вплоть до кожных\nпокровов [11,31]\nвовлечение в опухолевый процесс магистрального сосудисто-нервного пучка, технически\nисключающее проведение реконструктивно-пластического этапа операции [11,31]\nпрогрессирование на фоне предоперационной ПХТ [11] отказ пациента от органосохраняющей операции [11,33]\nжизненные показания к экстренному хирургическому вмешательству в связи с\nизъязвлением, распадом опухоли и / или кровотечением [11,31]\nУровень убедительности рекомендаций C (уровень достоверности доказательств – 5)\nВсем пациентам с верифицированной злокачественной опухолью кости, за исключением\nпризнанных инкурабельными решением междисциплинарного консилиума, при отсутствии\nпоказаний к выполнению органоуносящей операции рекомендуется органосохраняющая\nоперация (резекция сегментарная с эндопротезированием, резекция сегментарная с\nреконструктивно-пластическим компонентом) [33,34].\nУровень убедительности рекомендаций C (уровень достоверности доказательств – 5)\nУ всех пациентов при удалении злокачественных опухолей костей, согласно классификации\nEnneking, рекомендовано следовать следующим базовым принципам резекций [11,31]:\nширокая резекция (en-block) – подразумевает удаление опухоли без повреждения\nпсевдокапсулы и в муфте из визуально неизмененных окружающих тканей;\nрадикальная резекция – удаление опухоли с целым анатомическим компартментом, в\nкотором она расположена.\nУровень убедительности рекомендаций С (уровень достоверности доказательств – 5)\nВсем пациентам с периостальной или параостальной (юкстакортикальной) остеосаркомой\nрекомендуется радикальное хирургическое лечение вне зависимости от степени\nраспространения опухоли [5,11,26,27]\nУровень убедительности рекомендаций C (уровень достоверности доказательств –4)\nКомментарии: хирургически предпочтительно выполнение широкой резекции",
            "general_condition": null,
            "recommendations": [
                {
                    "recommendation": "Всем пациентам с верифицированной злокачественной опухолью кости, за исключением признанных инкурабельными решением междисциплинарного консилиума, рекомендуется органоуносящая операция (ампутация или экзартикуляция) согласно срокам протокола лечения при наличии хотя бы одного из следующих показаний: гигантские размеры опухоли, поражающей все окружающие ткани вплоть до кожных покровов вовлечение в опухолевый процесс магистрального сосудисто-нервного пучка, технически исключающее проведение реконструктивно-пластического этапа операции прогрессирование на фоне предоперационной ПХТ отказ пациента от органосохраняющей операции жизненные показания к экстренному хирургическому вмешательству в связи с изъязвлением, распадом опухоли и / или кровотечением",
                    "condition": [
                        {
                            "precursor": "органуносящая операция",
                            "condition_group": {
                                "connection_between_blocks": "OR",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "гигантские размеры опухоли",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            },
                                            {
                                                "name": "поражение магистрального сосудисто-нервного пучка",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            },
                                            {
                                                "name": "отказ от органосохраняющей операции",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            },
                                            {
                                                "name": "изъязвление/распад опухоли и/или кровотечение",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ANY"
                                    }
                                ]
                            }
                        }
                    ]
                },
                {
                    "recommendation": "Всем пациентам с верифицированной злокачественной опухолью кости, за исключением признанных инкурабельными решением междисциплинарного консилиума, при отсутствии показаний к выполнению органоуносящей операции рекомендуется органосохраняющая операция (резекция сегментарная с эндопротезированием, резекция сегментарная с реконструктивно-пластическим компонентом).",
                    "condition": [
                        {
                            "precursor": "органосохраняющая операция",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "злокачественная опухоль кости",
                                            "criterion": {
                                                "value": "присутствует"
                                            }
                                        },
                                        {
                                            "name": "признаки инкурабельности",
                                            "criterion": {
                                                "value": "отсутствуют"
                                            }
                                        },
                                        {
                                            "name": "органосохраняющая операция",
                                            "criterion": {
                                                "value": "показана"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ]
                        }
                    ]
                },
                {
                    "recommendation": "У всех пациентов при удалении злокачественных опухолей костей, согласно классификации Enneking, рекомендовано следовать следующим базовым принципам резекций: широкая резекция (en-block) – подразумевает удаление опухоли без повреждения псевдокапсулы и в муфте из визуально неизмененных окружающих тканей; радикальная резекция – удаление опухоли с целым анатомическим компартментом, в котором она расположена.",
                    "condition": [
                        {
                            "precursor": "резекция опухоли кости",
                            "condition_group": {
                                "connection_between_blocks": "OR",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "широкая резекция",
                                                "criterion": {
                                                    "value": "en-block",
                                                    "condition": "подразумевает удаление опухоли без повреждения псевдокапсулы и в муфте из визуально неизмененных окружающих тканей"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    },
                                    {
                                        "criteria": [
                                            {
                                                "name": "радикальная резекция",
                                                "criterion": {
                                                    "value": "удаление опухоли с целым анатомическим компартментом",
                                                    "condition": "в котором она расположена"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    }
                                ]
                            }
                        }
                    ]
                },
                {
                    "recommendation": "Всем пациентам с периостальной или параостальной (юкстакортикальной) остеосаркомой рекомендуется радикальное хирургическое лечение вне зависимости от степени распространения опухоли.",
                    "condition": [
                        {
                            "precursor": "радикальное хирургическое лечение",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "периостальная остеосаркома",
                                            "criterion": {
                                                "value": "присутствует"
                                            }
                                        },
                                        {
                                            "name": "параостальная (юкстакортикальная) остеосаркома",
                                            "criterion": {
                                                "value": "присутствует"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ANY"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "subsection": "3.3 Лучевая терапия",
            "subsection_text": "Всем пациентам с саркомой Юинга рекомендуется проведение лучевой терапии [5,6,9]\nУровень убедительности рекомендаций C (уровень достоверности доказательств –5)\nКомментарии: Лучевая терапия у пациентов с саркомой Юинга, как правило, применяется в\nкомбинации с операцией, но может проводиться в самостоятельном плане у неоперабельных\nпациентов. Также может проводиться облучение метастатических очагов и тотальное\nоблучение легких. Особенности лучевой терапии при саркоме Юинга – см. раздел 7.4",
            "general_condition": null,
            "recommendations": [
                {
                    "recommendation": "Всем пациентам с саркомой Юинга рекомендуется проведение лучевой терапии.",
                    "condition": [
                        {
                            "precursor": "лучевая терапия",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "саркома Юинга",
                                            "criterion": {
                                                "value": "присутствует"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "subsection": "3.4 Нутритивный скрининг и мониторинг",
            "subsection_text": "Всем пациентам, получающим лечение в стационаре, при поступлении в стационар и далее\nот 1 до 4 раз в месяц рекомендуется проводить нутритивный скрининг с целью выявления\nбелково-энергетической недостаточности либо риска ее развития [35].\nУровень убедительности рекомендаций A (уровень достоверности доказательств 3)\nКомментарии: критерии белково-энергетической недостаточности и факторы нутритивного\nриска – см. приложение Г1. Первичный скрининг проводится либо с помощью оценки\nантропометрических показателей и выявления риска, либо с использованием стандартных\nшкал/утилит для проведения нутритивного скрининга [36,37]. Основными\nантропометрическими параметрами для оценки нутритивного статуса являются: масса\nтела, рост, индекс массы тела, окружность плеча (ОП), толщина кожно-жировой складки\nнад трицепсом (КЖСТ), окружность мышц плеча (ОМП) [38,39].\nНутритивный скрининг заключается в первичной и затем регулярной оценке нутритивного\nстатуса и риска развития белково-энергетической недостаточности, в том числе скрытой, у\nкаждого пациента, с момента поступления в стационар. Частота проведения нутритивного\nскрининга может варьировать от 1 до 4 раз в месяц и должна определяться конкретной\nклинической ситуацией и особенностями проводимого лечения [40,41].\nПациентам с выявленными нутритивными нарушениями при поверхностном скрининге с\nпомощью специальных шкал, либо в результате антропометрии рекомендуется более\nдетальное обследование нутритивного статуса: анализ питания, оценка тканевого состава\nтела, оценка лабораторных показателей, а также детальный физикальный осмотр на предмет\nвыявления нутритивно-метаболических нарушений и их предикторов [42].\nУровень убедительности рекомендаций C (уровень достоверности доказательств 5)\nВсем пациентам с белково-энергетической недостаточностью или высоким риском ее\nразвития (независимо от нутритивного статуса) рекомендуется проведение нутритивной\nподдержки (НП) [43].\nУровень убедительности рекомендаций C (уровень достоверности доказательств 5)\nКомментарии: первой формой НП должно являться диетологическое консультирование с\nпоследующей коррекцией основного рациона и возможным назначением дополнительно\nлечебных питательных смесей.\nРасчет тотального расхода энергии (ТРЭ) проводится по формуле: ТРЭ = ЭОО × КК, где ЭОО\n– энергия основного обмена, КК – конверсионный коэффициент. Золотым стандартом для\nопределения ЭОО является непрямая калориметрия. При невозможности проведения непрямой\nкалориметрии, ЭОО возможно вычислять по формуле (например, Schofield) [44]. Во избежание\nгипералиментации на начальных этапах нутритивной поддержки детям с хронической\nбелково-энергетической недостаточностью и/или с предполагаемым дефицитом поступления\nнутриентов 3 и более месяцев подряд в анамнезе для вычисления ТРЭ используется КК=0,85- 1,4. Точный объем нутритивного вмешательства определяется в зависимости от конкретной\nклинической ситуации.\nПри выборе формы, метода, вида и объема НП необходимо руководствоваться, в первую\nочередь, принципом индивидуального подхода – сообразно клинической ситуации и логике.\nЭнтеральное питание (ЭП) является приоритетным при выборе метода нутритивной\nподдержки [45]: оно является наиболее физиологичным, обеспечивая внутрипросветную\nтрофику слизистой оболочки ЖКТ, препятствует микробной транслокации из просвета\nкишечника в кровь, является экономически более выгодным, чем парентеральное питание.\nВыбор метода ЭП определяется сохранностью глотательной функции, а также\nфункциональным состоянием ЖКТ: отсутствие аппетита, нежелание принимать пищу и\nсмеси для ЭП, нарушение глотательной функции, невозможность перорального восполнения\nпотребности в нутриентах и энергии – показания для проведения ЭП через назогастральный\nзонд. Наличие патологических состояний, при которых пациент не должен принимать пищу\nестественным путем (острый панкреатит, стеноз выходного отдела желудка, высокие\nпроксимальные свищи) – в этих случаях показана реализация ЭП через назоеюнальный зонд.\nВыбор режима введения энтерального питания определяется конкретной клинической\nситуацией, состоянием гастроинтестинального тракта: в зависимости от клинического\nсостояния используется болюсный или капельный (непрерывное или сеансовое введение) режим\nвведения питательной смеси.\nНачинать энтеральное питание истощенным пациентам целесообразно с изокалорической\nполимерной смеси с последующим переходом на гиперкалорийную (под контролем\nпереносимости). При наличии явлений мальабсорбции следует рассмотреть вопрос о\nназначении полуэлементной/олигомерной смеси.\nПри необходимости проведения зондового питания продолжительностью более 6 недель, а\nтакже при невозможности адекватной алиментации другими методами энтерального\nпистания и при отсутствии противопоказаний для проведения ЭП и самой гастростомии\nпоказано наложение гастростомы. В случае, когда на начальных этапах нутритивной\nподдержки выявляется необходимость длительного проведения энтерального питания и\nпрогнозируется риск развития нутритивной недостаточности (в т.ч. при проведении\nхимиолучевого лечения), либо при наличии у ребенка тяжелой хронической белково-\nэнергетической недостаточности с высоким риском ее усугубления в дальнейшем возможно\nпревентивное наложение гастростомы, минуя этап зондового питания. Преимущественным и,\nжелательно, единственным питательным субстратом, вводимым в гастростому должны\nявляться специализированные питательные смеси.\nВсем пациентам, получающим НП, необходимо проводить нутритивный мониторинг, который\nдолжен включать антропометрию, анализ тканевого состава тела, лабораторные показатели\n(биохимическое исследование крови, копрограмма) Всем пациентам, которым невозможно обеспечить расчетную нутритивную потребность\nэнтеральным путем, рекомендуется назначение парентерального питания [46].\nУровень убедительности рекомендаций C (уровень достоверности доказательств 5)\nКомментарии: ключевым (и единственным) показанием для назначения парентерального\nпитания (ПП) является невозможность обеспечить расчетную нутритивную потребность\nпациента энтеральным путем – текущая или потенциально возможная в краткосрочной\nперспективе. Потребность в парентеральном введении аминокислот рассчитывается\nиндивидуально и зависит от возраста пациента, клинического статуса, количества\nпоступающего белка энтеральным путем (см. приложение Г1). Парентеральное поступление\nжиров должно быть ограничено до максимум 4 г/кг/сут у доношенных и недоношенных детей\nи 3 г/кг/сут у детей старшего возраста. Введение жиров нужно начинать с меньших доз, за 3-\n4 дня наращивая объем до расчетных значений, следя за переносимостью по лабораторным\nпоказателям [46]. В процессе ПП необходим постоянный мониторинг уровня триглицеридов в\nплазме крови и уменьшение введения липидов при необходимости. Отсутствуют точные\nданные о том, какой уровень триглицеридов у детей может приводить к неблагоприятным\nпоследствиям – предположительно, их максимальная концентрация не должна превышать 250\nмг/дл (2,8 ммоль/л) для новорожденных и 400 мг/дл (4,5 ммоль/л) для детей более старшего\nвозраста [46]. Потребность в парентеральном введении глюкозы рассчитывается\nиндивидуально и зависит от возраста пациента, клинического статуса, количества\nпоступающих углеводов энтеральным путем. Введение глюкозы нужно начинать с меньших\nобъемов, за 3-4 дня наращивая объем до расчетных значений – следя за уровнем гликемии.\nВсем пациентам, получающим НП, рекомендуется нутритивный мониторинг, который\nможет включать антропометрию, анализ тканевого состава тела, лабораторные показатели\n(биохимическое исследование крови, копрограмма) [45,47].\nУровень убедительности рекомендаций C (уровень достоверности доказательств 5)",
            "general_condition": null,
            "recommendations": [
                {
                    "recommendation": "Всем пациентам с белково-энергетической недостаточностью или высоким риском ее развития (независимо от нутритивного статуса) рекомендуется проведение нутритивной поддержки (НП).",
                    "condition": [
                        {
                            "precursor": "нутритивная поддержка (НП)",
                            "condition_group": {
                                "connection_between_blocks": "OR",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "белково-энергетическая недостаточность",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    },
                                    {
                                        "criteria": [
                                            {
                                                "name": "высокий риск белково-энергетической недостаточности",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    }
                                ]
                            }
                        }
                    ]
                },
                {
                    "recommendation": "Энтеральное питание (ЭП) является приоритетным при выборе метода нутритивной поддержки: оно является наиболее физиологичным, обеспечивая внутрипросветную трофику слизистой оболочки ЖКТ, препятствует микробной транслокации из просвета кишечника в кровь, является экономически более выгодным, чем парентеральное питание.",
                    "condition": [
                        {
                            "precursor": "энтеральное питание",
                            "condition_group": {
                                "connection_between_blocks": "AND",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "физиологичность",
                                                "criterion": {
                                                    "value": "наиболее физиологичное"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    },
                                    {
                                        "criteria": [
                                            {
                                                "name": "препятствует микробной транслокации",
                                                "criterion": {
                                                    "value": "препятствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    },
                                    {
                                        "criteria": [
                                            {
                                                "name": "экономическая эффективность",
                                                "criterion": {
                                                    "value": "более выгодное"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    }
                                ]
                            }
                        }
                    ]
                },
                {
                    "recommendation": "Начинать энтеральное питание истощенным пациентам целесообразно с изокалорической полимерной смеси с последующим переходом на гиперкалорийную (под контролем переносимости).",
                    "condition": [
                        {
                            "precursor": "энтеральное питание",
                            "condition_group": {
                                "connection_between_blocks": "AND",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "истощение",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    }
                                ]
                            }
                        }
                    ]
                },
                {
                    "recommendation": "При необходимости проведения зондового питания продолжительностью более 6 недель, а также при невозможности адекватной алиментации другими методами энтерального питания и при отсутствии противопоказаний для проведения ЭП и самой гастростомии показано наложение гастростомы.",
                    "condition": [
                        {
                            "precursor": "гастростомия",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "зондовое питание",
                                            "criterion": {
                                                "min_value": 6,
                                                "unit_of_measurement": "недель",
                                                "condition": "более"
                                            }
                                        },
                                        {
                                            "name": "невозможность адекватной алиментации",
                                            "criterion": {
                                                "condition": "другими методами ЭП"
                                            }
                                        },
                                        {
                                            "name": "отсутствие противопоказаний",
                                            "criterion": {
                                                "condition": "к ЭП и гастростомии"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ]
                        }
                    ]
                },
                {
                    "recommendation": "Всем пациентам, которым невозможно обеспечить расчетную нутритивную потребность энтеральным путем, рекомендуется назначение парентерального питания.",
                    "condition": [
                        {
                            "precursor": "парентеральное питание",
                            "condition_type": [
                                {
                                    "criteria": [
                                        {
                                            "name": "энтеральное питание",
                                            "criterion": {
                                                "value": "невозможно",
                                                "condition": "обеспечить расчетную нутритивную потребность"
                                            }
                                        }
                                    ],
                                    "selection_rule": "ALL"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "subsection": "3.5 Обезболивание",
            "subsection_text": "Пациентам при возникновении острого или хронического болевого синдрома рекомендуется\nпровести диагностику причины болевого синдрома и последующую патогенетическую или\nсипмтоматическую терапию болевого синдрома в соответствии с существующими\nпрофильными рекомендациями [48].\nУровень убедительности рекомендаций – С (уровень достоверности доказательств – 5)",
            "general_condition": null,
            "recommendations": [
                {
                    "recommendation": "Пациентам при возникновении острого или хронического болевого синдрома рекомендуется  \nпровести диагностику причины болевого синдрома и последующую патогенетическую или  \nсипмтоматическую терапию болевого синдрома в соответствии с существующими  \nпрофильными рекомендациями.",
                    "condition": [
                        {
                            "precursor": "диагностика и терапия болевого синдрома",
                            "condition_group": {
                                "connection_between_blocks": "AND",
                                "condition_type": [
                                    {
                                        "criteria": [
                                            {
                                                "name": "острый болевой синдром",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    },
                                    {
                                        "criteria": [
                                            {
                                                "name": "хронический болевой синдром",
                                                "criterion": {
                                                    "value": "присутствует"
                                                }
                                            }
                                        ],
                                        "selection_rule": "ALL"
                                    }
                                ]
                            }
                        }
                    ]
                }
            ]
        }
    ]
}